<template>
    <div class="home">
        <div class="custom-bgwhite">

            <br>
            Туристическая компания «My Tour» успешно работает на рынке с 1993 года и является одной из крупнейших в Беларуси.
            На данный момент «My Tour» располагает тремя офисами в Минске, а также семью офисами в крупных городах Республики Беларусь.
            Целью нашей компании всегда являлось внимание к каждому клиенту, постоянное расширение географии и повышение качества предлагаемого продукта.<br>
            <br>
            Обладая большим опытом и собственными наработками, мы готовы предложить каждому клиенту не только стандартные программы, но и помочь в организации индивидуальных и VIP туров.<br>
            <br>
            Спектр предоставляемых услуг «My Tour» охватывает также бронирование и продажу железнодорожных и авиабилетов. Наша компания является членом международной ассоциации авиаперевозчиков <b>IATA</b>,
            что позволяет нам осуществлять продажу авиабилетов ведущих авиакомпаний, среди которых Аэрофлот, Белавиа, Austrian Airlines, Air France, Lufthansa, KLM, AirChina, Air Baltic и другие.<br>
            <br>
            Важной составляющей в работе компании является организация деловых поездок и прием иностранных гостей в Беларуси.<br>
            <br>
            <br>
            <h4>Выбирая отдых, доверяйте опыту профессионалов!</h4>
            <br>
            <br>
            <br>
            <br>
            <h2>Наши реквизиты</h2>
            <b>Полное наименование</b><br>
            Белорусско-канадское совместное предприятие в форме общества с ограниченной ответственностью «My Tour»<br>
            <br>
            <b>Краткое наименование</b><br>
             «My Tour»<br>
            <br>
            <b>Юридический и фактический адрес</b><br>
            220030, Республика Беларусь, г. Минск, ул. Интернациональная, 33 В<br>
            Тел. +375 17 311 10 10<br>
            Факс +375 17 226 13 04<br>
            <br>
            р/с BY02MMBN30120015000109330000<br>
            в ОАО «Банк Дабрабыт», SWIFT/BIC: MMBNBY22<br>
            г. Минск, ул. Коммунистическая, 49<br>
            <br>
            УНН 101143922, ОКПО 37416451


        </div>
    </div>
</template>

<style lang="scss">
    .home {

        padding-left: 500px;
        background: white;
        margin-bottom: 10px;
        color: #2c3e50;
        align:left;
    }

</style>


